太平洋金融修改邮箱邮件
<p>${name}，<br>这封信是由 太平洋金融 发送的。</p><p>您收到这封邮件，是由于在太平洋金融进行了新用户注册，或用户修改 Email使用 了这个邮箱地址。如果您并没有访问过太平洋金融，或没有进行上述操作，请忽 略这封邮件。您不需要退订或进行其他进一步的操作。</p><br>
----------------------------------------------------------------------<br><strong>操作说明</strong><br>
----------------------------------------------------------------------<br><br><p>如果您是太平洋金融的新用户，
或在修改您的注册Email时使用了本地址，我们需要对您的地址有效性进行验证以避免垃圾邮件或地址被滥用。</p><p>您只需点击下面的链接即可激活您的账号或进行修改邮箱操作：
${emailActiveUrl}
<br>(如果上面不是链接形式，请将该地址手工粘贴到浏览器地址栏再访问)</p><p>感谢您的访问，祝您使用愉快！</p>
<p>此致<br>太平洋金融  管理团队.<br></p>
